Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your private key is stored encrypted on this iPhone (AES-GCM 256-bit, Keychain). Tap “View private key” anytime — the key never leaves this device.
af: Jou private sleutel word geënkripteer op hierdie iPhone gestoor (AES-GCM 256-bis, Keychain). Tik “Bekyk private sleutel” enige tyd — die sleutel verlaat nooit hierdie toestel nie.
ar: مفتاحك الخاص مُخزَّن مشفّرًا على جهاز iPhone هذا (AES-GCM 256-بت، Keychain). انقر على ”عرض المفتاح الخاص“ في أي وقت — لا يغادر المفتاح هذا الجهاز أبدًا.
bg: Частният ви ключ се съхранява криптиран на този iPhone (AES-GCM 256-битов, Keychain). Докоснете „Преглед на частния ключ“ по всяко време — ключът никога не напуска това устройство.
bn: আপনার ব্যক্তিগত কী এই iPhone-এ এনক্রিপ্ট করে সংরক্ষিত (AES-GCM 256-বিট, Keychain)। যেকোনো সময় “ব্যক্তিগত কী দেখুন” ট্যাপ করুন — কী কখনো এই ডিভাইস ছেড়ে যায় না।
ca: La teva clau privada es desa xifrada en aquest iPhone (AES-GCM de 256 bits, Clauer). Toca «Mostra la clau privada» en qualsevol moment: la clau mai no surt d'aquest dispositiu.
cs: Váš soukromý klíč je uložen zašifrovaný na tomto iPhonu (AES-GCM 256bitový, Klíčenka). Kdykoli klepněte na „Zobrazit soukromý klíč“ — klíč nikdy toto zařízení neopustí.
da: Din private nøgle gemmes krypteret på denne iPhone (AES-GCM 256-bit, Nøglering). Tryk på “Vis privat nøgle” når som helst — nøglen forlader aldrig denne enhed.
de: Dein privater Schlüssel ist verschlüsselt auf diesem iPhone gespeichert (AES-GCM 256-Bit, Schlüsselbund). Tippe jederzeit auf „Privaten Schlüssel anzeigen“ – der Schlüssel verlässt dieses Gerät nie.
el: Το ιδιωτικό σας κλειδί αποθηκεύεται κρυπτογραφημένο σε αυτό το iPhone (AES-GCM 256-bit, Keychain). Πατήστε «Προβολή ιδιωτικού κλειδιού» οποτεδήποτε — το κλειδί δεν φεύγει ποτέ από αυτή τη συσκευή.
es: Tu clave privada se almacena cifrada en este iPhone (AES-GCM de 256 bits, Llavero). Toca “Ver clave privada” cuando quieras: la clave nunca sale de este dispositivo.
et: Teie privaatvõti on salvestatud krüpteeritult sellel iPhone'il (AES-GCM 256-bitine, võtmehoidla). Puudutage igal ajal „Vaata privaatvõtit“ — võti ei lahku kunagi sellest seadmest.
fa: کلید خصوصی شما به‌صورت رمزگذاری‌شده روی این آیفون ذخیره شده است (AES-GCM ۲۵۶ بیتی، Keychain). هر زمان روی «مشاهده‌ی کلید خصوصی» بزنید — کلید هرگز این دستگاه را ترک نمی‌کند.
fi: Yksityinen avaimesi on tallennettu salattuna tähän iPhoneen (AES-GCM 256-bittinen, Avainnippu). Napauta ”Näytä yksityinen avain” milloin tahansa — avain ei koskaan poistu tältä laitteelta.
fil: Ang iyong private key ay nakaimbak nang naka-encrypt sa iPhone na ito (AES-GCM 256-bit, Keychain). I-tap ang “Tingnan ang private key” anumang oras — hindi umaalis sa device na ito ang key.
fr: Votre clé privée est stockée chiffrée sur cet iPhone (AES-GCM 256 bits, Trousseau). Touchez « Afficher la clé privée » à tout moment — la clé ne quitte jamais cet appareil.
he: המפתח הפרטי שלך נשמר מוצפן ב-iPhone זה (‎AES-GCM 256-bit, מחזיק המפתחות). הקש על „הצג מפתח פרטי“ בכל עת — המפתח לעולם אינו עוזב מכשיר זה.
hi: आपकी निजी कुंजी इस iPhone पर एन्क्रिप्टेड संग्रहीत है (AES-GCM 256-बिट, Keychain)। कभी भी “निजी कुंजी देखें” पर टैप करें — कुंजी कभी इस डिवाइस से बाहर नहीं जाती।
hr: Vaš je privatni ključ pohranjen šifriran na ovom iPhoneu (AES-GCM 256-bit, Privjesak ključeva). Dodirnite „Prikaži privatni ključ” bilo kada — ključ nikad ne napušta ovaj uređaj.
hu: A privát kulcsod titkosítva van tárolva ezen az iPhone-on (AES-GCM 256 bites, Kulcskarika). Koppints a „Privát kulcs megtekintése” lehetőségre bármikor — a kulcs sosem hagyja el ezt az eszközt.
id: Kunci privat Anda disimpan terenkripsi di iPhone ini (AES-GCM 256-bit, Keychain). Ketuk “Lihat kunci privat” kapan saja — kunci tidak pernah meninggalkan perangkat ini.
is: Einkalykillinn þinn er geymdur dulkóðaður á þessum iPhone (AES-GCM 256 bita, lyklakippa). Ýttu á „Skoða einkalykil“ hvenær sem er — lykillinn fer aldrei úr þessu tæki.
it: La tua chiave privata è memorizzata cifrata su questo iPhone (AES-GCM 256 bit, Portachiavi). Tocca “Visualizza chiave privata” in qualsiasi momento — la chiave non lascia mai questo dispositivo.
ja: 秘密鍵はこの iPhone に暗号化して保存されています（AES-GCM 256 ビット、キーチェーン）。いつでも「秘密鍵を表示」をタップできます — 鍵はこのデバイスから出ることはありません。
ko: 개인 키는 이 iPhone에 암호화되어 저장됩니다(AES-GCM 256비트, 키체인). 언제든지 “개인 키 보기”를 탭하세요 — 키는 이 기기를 절대 벗어나지 않습니다.
lt: Jūsų privatusis raktas saugomas užšifruotas šiame iPhone (AES-GCM 256 bitų, „Keychain“). Bet kada bakstelėkite „Peržiūrėti privatųjį raktą“ – raktas niekada nepalieka šio įrenginio.
lv: Jūsu privātā atslēga tiek glabāta šifrēta šajā iPhone (AES-GCM 256 bitu, atslēgu saišķī). Jebkurā laikā pieskarieties “Skatīt privāto atslēgu” — atslēga nekad nepamet šo ierīci.
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീ ഈ iPhone-ൽ എൻക്രിപ്റ്റ് ചെയ്ത് സംഭരിച്ചിരിക്കുന്നു (AES-GCM 256-ബിറ്റ്, കീചെയിൻ). എപ്പോൾ വേണമെങ്കിലും “പ്രൈവറ്റ് കീ കാണുക” ടാപ്പ് ചെയ്യുക — കീ ഈ ഉപകരണം ഒരിക്കലും വിട്ടുപോകുന്നില്ല.
mr: तुमची खाजगी की या iPhone वर एन्क्रिप्ट केलेली संग्रहित आहे (AES-GCM 256-bit, Keychain). कधीही “खाजगी की पहा” वर टॅप करा — की हे डिव्हाइस कधीही सोडत नाही.
ms: Kunci peribadi anda disimpan tersulit pada iPhone ini (AES-GCM 256-bit, Rantaian Kunci). Ketik “Lihat kunci peribadi” pada bila-bila masa — kunci itu tidak pernah meninggalkan peranti ini.
nb: Den private nøkkelen din lagres kryptert på denne iPhonen (AES-GCM 256-bit, Nøkkelring). Trykk «Vis privat nøkkel» når som helst — nøkkelen forlater aldri denne enheten.
nl: Je privésleutel is versleuteld opgeslagen op deze iPhone (AES-GCM 256-bits, Sleutelhanger). Tik wanneer je wilt op “Privésleutel bekijken” — de sleutel verlaat dit apparaat nooit.
pa: ਤੁਹਾਡੀ ਨਿੱਜੀ ਕੁੰਜੀ ਇਸ iPhone 'ਤੇ ਐਨਕ੍ਰਿਪਟ ਕਰਕੇ ਸਟੋਰ ਕੀਤੀ ਗਈ ਹੈ (AES-GCM 256-bit, Keychain)। ਕਿਸੇ ਵੀ ਸਮੇਂ “ਨਿੱਜੀ ਕੁੰਜੀ ਵੇਖੋ” 'ਤੇ ਟੈਪ ਕਰੋ — ਕੁੰਜੀ ਕਦੇ ਇਸ ਡਿਵਾਈਸ ਨੂੰ ਨਹੀਂ ਛੱਡਦੀ।
pl: Twój klucz prywatny jest przechowywany w postaci zaszyfrowanej na tym iPhonie (AES-GCM 256-bit, Pęk kluczy). Dotknij „Zobacz klucz prywatny” w dowolnym momencie — klucz nigdy nie opuszcza tego urządzenia.
pt_br: Sua chave privada está armazenada criptografada neste iPhone (AES-GCM 256 bits, Keychain). Toque em “Ver chave privada” a qualquer momento — a chave nunca sai deste dispositivo.
ro: Cheia ta privată este stocată criptat pe acest iPhone (AES-GCM 256 de biți, Keychain). Atinge „Vezi cheia privată” oricând — cheia nu părăsește niciodată acest dispozitiv.
ru: Ваш приватный ключ хранится в зашифрованном виде на этом iPhone (AES-GCM 256-бит, Keychain). Нажмите «Посмотреть приватный ключ» в любое время — ключ никогда не покидает это устройство.
sk: Váš súkromný kľúč je uložený šifrovaný na tomto iPhone (AES-GCM 256-bit, Zväzok kľúčov). Kedykoľvek klepnite na „Zobraziť súkromný kľúč“ — kľúč nikdy neopustí toto zariadenie.
sl: Vaš zasebni ključ je shranjen šifriran na tem iPhonu (AES-GCM 256-bitno, Veriga ključev). Kadar koli tapnite „Ogled zasebnega ključa“ — ključ nikoli ne zapusti te naprave.
sr: Vaš privatni ključ je sačuvan šifrovan na ovom iPhone-u (AES-GCM 256-bitni, Keychain). Dodirnite „Prikaži privatni ključ“ bilo kada — ključ nikada ne napušta ovaj uređaj.
sv: Din privata nyckel lagras krypterad på denna iPhone (AES-GCM 256-bitars, Nyckelhanteraren). Tryck på ”Visa privat nyckel” när som helst — nyckeln lämnar aldrig denna enhet.
sw: Ufunguo wako wa faragha umehifadhiwa ukiwa umesimbwa kwenye iPhone hii (AES-GCM 256-bit, Keychain). Gusa “Tazama ufunguo wa faragha” wakati wowote — ufunguo hauondoki kifaa hiki kamwe.
ta: உங்கள் தனிப்பட்ட விசை இந்த iPhone இல் குறியாக்கப்பட்டு சேமிக்கப்பட்டுள்ளது (AES-GCM 256-பிட், கீசெயின்). எப்போது வேண்டுமானாலும் “தனிப்பட்ட விசையைப் பார்” என்பதைத் தட்டவும் — விசை இந்த சாதனத்தை விட்டு வெளியேறாது.
te: మీ ప్రైవేట్ కీ ఈ iPhoneలో ఎన్‌క్రిప్ట్ చేయబడి నిల్వ చేయబడింది (AES-GCM 256-బిట్, కీచెయిన్). ఎప్పుడైనా “ప్రైవేట్ కీని వీక్షించు” నొక్కండి — కీ ఈ పరికరాన్ని విడిచిపెట్టదు.
th: คีย์ส่วนตัวของคุณถูกจัดเก็บแบบเข้ารหัสบน iPhone นี้ (AES-GCM 256 บิต, พวงกุญแจ) แตะ “ดูคีย์ส่วนตัว” ได้ทุกเมื่อ — คีย์ไม่เคยออกจากอุปกรณ์นี้
tr: Özel anahtarınız bu iPhone'da şifreli olarak saklanır (AES-GCM 256 bit, Anahtar Zinciri). İstediğiniz zaman “Özel anahtarı görüntüle”ye dokunun — anahtar bu cihazdan asla çıkmaz.
uk: Ваш приватний ключ зберігається зашифрованим на цьому iPhone (AES-GCM 256-біт, Зв’язка ключів). Торкніться «Переглянути приватний ключ» будь-коли — ключ ніколи не залишає цей пристрій.
ur: آپ کی نجی کلید اس آئی فون پر خفیہ کردہ محفوظ ہے (AES-GCM 256-بٹ، کی چین)۔ کسی بھی وقت ”نجی کلید دیکھیں“ پر تھپتھپائیں — کلید کبھی اس آلے سے باہر نہیں جاتی۔
vi: Khóa riêng tư của bạn được lưu mã hóa trên iPhone này (AES-GCM 256-bit, Keychain). Chạm “Xem khóa riêng tư” bất cứ lúc nào — khóa không bao giờ rời khỏi thiết bị này.
zh_hans: 你的私钥已加密存储在此 iPhone 上（AES-GCM 256 位，钥匙串）。可随时轻点“查看私钥”——密钥绝不离开此设备。
zh_hant: 你的私鑰已加密儲存在此 iPhone 上（AES-GCM 256 位元，鑰匙圈）。可隨時輕點「查看私鑰」——密鑰絕不離開此裝置。

source: Your private key stays yours. You can import this wallet again with it — there is no server, and removing it here loses nothing you've saved.
af: Jou private sleutel bly joune. Jy kan hierdie beursie weer daarmee invoer — daar is geen bediener nie, en om dit hier te verwyder, verloor niks wat jy gestoor het nie.
ar: يبقى مفتاحك الخاص ملكك. يمكنك استيراد هذه المحفظة مجددًا به — لا يوجد خادم، وإزالته هنا لا تفقد أي شيء حفظته.
bg: Частният ви ключ остава ваш. Можете да импортирате този портфейл отново с него — няма сървър и премахването му тук не губи нищо, което сте запазили.
bn: আপনার ব্যক্তিগত কী আপনারই থাকে। আপনি এটি দিয়ে এই ওয়ালেট আবার আমদানি করতে পারেন — কোনো সার্ভার নেই, এবং এখানে এটি সরালে আপনার সংরক্ষিত কিছুই হারায় না।
ca: La teva clau privada continua sent teva. Pots tornar a importar aquesta cartera amb ella: no hi ha cap servidor, i eliminar-la aquí no fa perdre res del que has desat.
cs: Váš soukromý klíč zůstává váš. Můžete s ním tuto peněženku znovu importovat — žádný server neexistuje a odebrání zde neztratí nic, co jste si uložili.
da: Din private nøgle forbliver din. Du kan importere denne tegnebog igen med den — der er ingen server, og at fjerne den her mister intet, du har gemt.
de: Dein privater Schlüssel bleibt deiner. Du kannst dieses Wallet damit erneut importieren – es gibt keinen Server, und das Entfernen hier verliert nichts, was du gespeichert hast.
el: Το ιδιωτικό σας κλειδί παραμένει δικό σας. Μπορείτε να εισαγάγετε ξανά αυτό το πορτοφόλι με αυτό — δεν υπάρχει διακομιστής, και η κατάργησή του εδώ δεν χάνει τίποτα που έχετε αποθηκεύσει.
es: Tu clave privada sigue siendo tuya. Puedes importar esta cartera de nuevo con ella: no hay servidor y eliminarla aquí no pierde nada de lo que hayas guardado.
et: Teie privaatvõti jääb teie omaks. Saate selle rahakoti sellega uuesti importida — serverit pole ja selle eemaldamine siin ei kaota midagi, mille olete salvestanud.
fa: کلید خصوصی شما متعلق به خودتان می‌ماند. می‌توانید این کیف پول را دوباره با آن وارد کنید — هیچ سروری وجود ندارد، و حذف آن در اینجا چیزی را که ذخیره کرده‌اید از دست نمی‌دهد.
fi: Yksityinen avaimesi pysyy sinun. Voit tuoda tämän lompakon uudelleen sen avulla — palvelinta ei ole, eikä sen poistaminen täältä hävitä mitään tallentamaasi.
fil: Nananatiling sa iyo ang iyong private key. Maaari mong i-import muli ang wallet na ito gamit ito — walang server, at ang pag-alis nito dito ay hindi magpapawala ng anumang na-save mo.
fr: Votre clé privée reste la vôtre. Vous pouvez réimporter ce portefeuille avec elle — il n'y a pas de serveur, et la supprimer ici ne perd rien de ce que vous avez enregistré.
he: המפתח הפרטי שלך נשאר שלך. תוכל לייבא ארנק זה שוב באמצעותו — אין שרת, והסרתו כאן אינה מאבדת דבר ששמרת.
hi: आपकी निजी कुंजी आपकी रहती है। आप इससे इस वॉलेट को फिर से इंपोर्ट कर सकते हैं — कोई सर्वर नहीं है, और इसे यहाँ हटाने से आपकी सहेजी गई कोई चीज़ नहीं खोती।
hr: Vaš privatni ključ ostaje vaš. Ovaj novčanik možete ponovno uvesti s njim — nema poslužitelja, a uklanjanje ovdje ne gubi ništa što ste spremili.
hu: A privát kulcsod a tiéd marad. Ezzel újra importálhatod ezt a tárcát — nincs szerver, és az itteni eltávolítással semmit nem veszítesz el abból, amit elmentettél.
id: Kunci privat Anda tetap milik Anda. Anda dapat mengimpor dompet ini lagi dengannya — tidak ada server, dan menghapusnya di sini tidak menghilangkan apa pun yang telah Anda simpan.
is: Einkalykillinn þinn helst þinn. Þú getur flutt þetta veski inn aftur með honum — það er enginn þjónn, og að fjarlægja það hér glatar engu sem þú hefur vistað.
it: La tua chiave privata resta tua. Puoi importare di nuovo questo wallet con essa — non esiste un server e rimuoverla qui non fa perdere nulla di ciò che hai salvato.
ja: 秘密鍵はあなたのものです。これを使ってこのウォレットを再びインポートできます — サーバーはなく、ここで削除しても保存したものは何も失われません。
ko: 개인 키는 계속 당신의 것입니다. 이를 사용해 이 지갑을 다시 가져올 수 있습니다 — 서버가 없으며, 여기서 제거해도 저장한 것은 아무것도 잃지 않습니다.
lt: Jūsų privatusis raktas lieka jūsų. Galite vėl importuoti šią piniginę su juo – serverio nėra, o pašalinus jį čia neprarandama nieko, ką esate išsaugoję.
lv: Jūsu privātā atslēga paliek jūsu. Ar to varat atkārtoti importēt šo maku — servera nav, un tās noņemšana šeit nezaudē neko, ko esat saglabājis.
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീ നിങ്ങളുടേതായി തുടരുന്നു. അതുപയോഗിച്ച് ഈ വാലറ്റ് വീണ്ടും ഇറക്കുമതി ചെയ്യാം — സെർവർ ഇല്ല, ഇവിടെ നീക്കംചെയ്യുന്നത് നിങ്ങൾ സേവ് ചെയ്ത ഒന്നും നഷ്ടപ്പെടുത്തുന്നില്ല.
mr: तुमची खाजगी की तुमचीच राहते. तुम्ही तिच्यासह हे वॉलेट पुन्हा आयात करू शकता — कोणताही सर्व्हर नाही, आणि ती येथे काढल्याने तुम्ही जतन केलेले काहीही गमावले जात नाही.
ms: Kunci peribadi anda kekal milik anda. Anda boleh mengimport dompet ini semula dengannya — tiada pelayan, dan mengalih keluarnya di sini tidak menghilangkan apa-apa yang telah anda simpan.
nb: Den private nøkkelen din forblir din. Du kan importere denne lommeboken igjen med den — det finnes ingen server, og å fjerne den her mister ingenting du har lagret.
nl: Je privésleutel blijft van jou. Je kunt deze wallet er opnieuw mee importeren — er is geen server, en hier verwijderen kost je niets van wat je hebt bewaard.
pa: ਤੁਹਾਡੀ ਨਿੱਜੀ ਕੁੰਜੀ ਤੁਹਾਡੀ ਹੀ ਰਹਿੰਦੀ ਹੈ। ਤੁਸੀਂ ਇਸ ਨਾਲ ਇਹ ਵਾਲਿਟ ਦੁਬਾਰਾ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ — ਕੋਈ ਸਰਵਰ ਨਹੀਂ ਹੈ, ਅਤੇ ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣ ਨਾਲ ਤੁਹਾਡਾ ਸੰਭਾਲਿਆ ਕੁਝ ਨਹੀਂ ਗੁਆਚਦਾ।
pl: Twój klucz prywatny pozostaje Twój. Możesz nim ponownie zaimportować ten portfel — nie ma serwera, a usunięcie tutaj nie powoduje utraty niczego, co zapisałeś.
pt_br: Sua chave privada continua sendo sua. Você pode importar esta carteira novamente com ela — não há servidor, e removê-la aqui não perde nada que você tenha salvo.
ro: Cheia ta privată rămâne a ta. Poți importa din nou acest portofel cu ea — nu există niciun server, iar eliminarea aici nu pierde nimic din ce ai salvat.
ru: Ваш приватный ключ остаётся вашим. Вы можете снова импортировать этот кошелёк с ним — сервера нет, и удаление здесь не теряет ничего из сохранённого вами.
sk: Váš súkromný kľúč zostáva váš. Túto peňaženku s ním môžete znova importovať — nie je žiadny server a odstránenie tu nestratí nič, čo ste si uložili.
sl: Vaš zasebni ključ ostane vaš. To denarnico lahko z njim znova uvozite — ni strežnika in odstranitev tu ne izgubi ničesar, kar ste shranili.
sr: Vaš privatni ključ ostaje vaš. Možete ponovo uvesti ovaj novčanik pomoću njega — nema servera, a uklanjanje ovde ne gubi ništa što ste sačuvali.
sv: Din privata nyckel förblir din. Du kan importera denna plånbok igen med den — det finns ingen server, och att ta bort den här förlorar inget du har sparat.
sw: Ufunguo wako wa faragha unabaki wako. Unaweza kuleta wallet hii tena nao — hakuna seva, na kuuondoa hapa hakupotezi chochote ulichohifadhi.
ta: உங்கள் தனிப்பட்ட விசை உங்களுடையதாகவே இருக்கும். அதனுடன் இந்த வாலட்டை மீண்டும் இறக்குமதி செய்யலாம் — சேவையகம் இல்லை, மேலும் இங்கே அகற்றுவது நீங்கள் சேமித்த எதையும் இழக்காது.
te: మీ ప్రైవేట్ కీ మీదే ఉంటుంది. దానితో ఈ వాలెట్‌ను మళ్లీ దిగుమతి చేయవచ్చు — సర్వర్ లేదు, మరియు ఇక్కడ తీసివేయడం మీరు సేవ్ చేసిన దేన్నీ కోల్పోదు.
th: คีย์ส่วนตัวของคุณยังคงเป็นของคุณ คุณสามารถนำเข้ากระเป๋าเงินนี้ได้อีกครั้งด้วยมัน — ไม่มีเซิร์ฟเวอร์ และการลบที่นี่จะไม่ทำให้สิ่งที่คุณบันทึกไว้สูญหาย
tr: Özel anahtarınız sizde kalır. Bu cüzdanı onunla yeniden içe aktarabilirsiniz — sunucu yoktur ve burada kaldırmak kaydettiğiniz hiçbir şeyi kaybettirmez.
uk: Ваш приватний ключ залишається вашим. Ви можете знову імпортувати цей гаманець із ним — сервера немає, і видалення тут не втрачає нічого, що ви зберегли.
ur: آپ کی نجی کلید آپ ہی کی رہتی ہے۔ آپ اس سے یہ والیٹ دوبارہ درآمد کر سکتے ہیں — کوئی سرور نہیں ہے، اور اسے یہاں ہٹانے سے آپ کی محفوظ کردہ کوئی چیز ضائع نہیں ہوتی۔
vi: Khóa riêng tư của bạn vẫn là của bạn. Bạn có thể nhập lại ví này bằng nó — không có máy chủ nào, và xóa nó ở đây không làm mất bất cứ thứ gì bạn đã lưu.
zh_hans: 你的私钥始终属于你。你可凭它重新导入此钱包——没有服务器，在此移除不会丢失你已保存的任何内容。
zh_hant: 你的私鑰始終屬於你。你可憑它重新匯入此錢包——沒有伺服器，在此移除不會遺失你已儲存的任何內容。
